{
    "homepage": "HOMEPAGE",
    "about": "ABOUT",
    "lecturers": "LECTURERS",
    "lecturersTItle":"LECTURERS AND TOPICS",
    "workshops": "WORKSHOPS",
    "workshopsTitle": "WORKSHOPS INFO",
    "Workshops":"Selected Workshops ",
    "WorkshopNameEmail":"Name ",
    "FormName":"Name",
    "FormSurname":"Surname",
    "AddtoBasket":"Add to basket",
    "SendOffer":"Send offer",
    "FormMobile":"Contact number",
    "FormMobileValidationDigits":" Mobile number must be at least 9 digits long.",
    "FormMobileValidationOnlyDigits":" Mobile number must contain only digits.",
    "FormMobileValidation":" Mobile is required.",
    "aboutTitle":"ABOUT THE CONGRESS",
    "pickTicket": "Select your ticket",
    "pickWorkshop": "Select workshop you wish to attend",
    "earlyBird": "Early Bird Ticket",
    "selected":"Selected",
    "select":"Select",
    "shop":"SHOP",
    "FormAddress": "Adress",
    "contactText": "Please fill in the contact information",
    "contactText2": "Our team will contact you as soon as posible",
    "studentText":"*Student tickets can be purchased with a proof of enrollment.",
    "about1":"We are very proud to announce the holding of the 1st Croatian Acupuncture Congress with international participation from April 19-21, 2024. ",
    "about2":"The congress will be held in the Queen of the Adriatic, beautiful city of Opatija, in the conference hall: Conference park 25/7 within the Amadria park ",
    "about3":"The Croatian Acupuncture Association, in cooperation with the organization team and other organizations, managed to organize this congress for you, where they will present their interesting lectures held by experts from 13 countries from 2 continents.",
    "about4":"Workshops will be held for up to 40 participants in acupuncture techniques and complementary treatment techniques, where new methods will be presented, and Renowned experts will share their knowledge with you. All workshops will be held on patients with the goal of better transfer of knowledge. ",
    "about5":"A panel discussion will be held every day after the lecture for 1 hour so that you can exchange your questions, opinions and ideas with the lecturers. ",
    "about6":"ll speakers and their topics, as well as workshop topics are visible on the tabs about the speakers and workshops. "

}