{
    "homepage": "NASLOVNA",
    "about": "KONGRES",
    "lecturers": "PREDAVAČI",
    "lecturersTItle":"PREDAVAČI/CE I TEME",
    "workshops": "RADIONICE",
    "workshopsTitle": "INFORMACIJE O RADIONICAMA",
    "Workshops":"Odabrane Radionice ",
    "WorkshopNameEmail":"Ime i prezime",
    "FormName":"Ime",
    "FormSurname":"Prezime",
    "AddtoBasket":"Dodaj u kosaricu",
    "SendOffer":"Pošalji ponudu",
    "FormMobile":"Kontakt broj",
    "FormMobileValidationDigits":" Broj mobitela ne smije biti manji od 9 brojeva",
    "FormMobileValidationOnlyDigits":" Broj mobitela smije samo sadržavati brojeve.",
    "FormMobileValidation":" Potreban je broj mobitela.",
    "aboutTitle":"INFORMACIJE O KONGRESU",
    "pickTicket": "Odaberite svoju ulaznicu",
    "pickWorkshop": "Odaberite radionicu koju želite pohađati",
    "earlyBird": "Early Bird Ulaznica",
    "selected":"Odabrano",
    "select":"Odaberi",
    "shop":"KUPOVINA",
    "Accommodation":"SMJEŠTAJ",
    "Reserve": "REZERVIRAJ SMJEŠTAJ",
    "FormAddress": "Adresa",
    "FormOIB":"OIB",
    "discount":"popusta",
    "doPopust":"*Do 31.10.2023",
    "Opatija1":"Zahvaljujući pitoresknoj panorami i blagoj mediteranskoj klimi Opatija je jedan od dragulja jadranske obale. Posebna je po elegantnom habsburškom utjecaju i bogatim kulturnim nasljeđem. Poznata je kao mirna oaza i opuštajuće wellness odredište od davne 1844. kad je u Opatiji sagrađena prva povijesna vila Angiolina.",
    "Opatija2":"Otkrijte posebnu atmosferu i šarm jedinstvenih morskih i šumskih šetnica i arhitekture iz doba Habsburgovaca smještenim uz predivnu obalu Jadrana s jedne strane te impresivnim šumskim i planinskim krajolikom u zaleđu s druge strane, zahvaljujući kojemu Opatija obiluje predivnom vegetacijom i elegantnim i raskošnim parkovima.",
    "followLink":"Kliknite na gum da bih ste rezervirali svoj smještaj sa POPUSTOM",
    "contactText": "Molimo da popunite kontakt informacije",
    "contactText2": "*Naš tim će Vas kontaktirati u najkraćem mogućem roku",
    "studentText":"*Studentske ulaznice je moguće kupiti uz potvrdu o studiranju",
    "FormOIBValidationDigits":"OIB ne može sadržavati manje od 11 brojeva",
    "FormOIBValidationOnlyDigits":"OIB ne smije sadržavati slova",
    "about1":"S velikim ponosom najavljujemo održavanje 1. Hrvatskog kongresa akupunkture s međunarodnim sudjelovanjem u terminu od 19-21 travnja 2024. godine.",
    "about2":"Kongres će se održati u Kraljici Jadrana, predivnoj Opatiji, u kongresnoj dvorani Conference park 25/7 u sklopu Amadria parka.",
    "about3":"Hrvatsko društvo za Akupunkturu u suradnji s organizacijskim timom i drugim organizacijama, uspjelo je, za Vas organizirati ovaj kongres, gdje će svoja zanimljiva predavanja, održati stručnjaci i stručnjakinje iz 15 zemalja, s 2 kontinenta ",
    "about4":"Održati će se radionice za do 40 polaznika iz akupunkturnih tehnika te komplementarnih tehnika liječenja, gdje će se predstaviti nove metode, a i Renomirani stručnjaci i stručnjakinje će s Vama dijeliti svoje znanje. Sve radionice će se održavati na pacijentima s ciljem boljeg prenošenja znanja.",
    "about5":"Panel diskusija će se održavati svaki dan nakon predavanja u trajanju od 1h kako bi mogli svoja pitanja, mišljenja i ideje razmijeniti s predavačima.",
    "about6":"Sve predavače i predavačice i njihove teme, te teme radionica, možete vidjeti na karticama predavači i radionice.",
    "Organizacije":"ORGANIZACIJE",
    "OrganizacijskiOdbor":"ORGANIZACIJSKI ODBOR",
    "ZanenstveniOdbor":"ZNANSTVENI ODBOR"
}